core/src/org/openspcoop2/message/soap/reader/requestFirstChildNameExactBody_soap11.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
        <soap:Body>
                <ns2:Body xmlns:ns2="http://services.samples/xsd">
                </ns2:Body>
        </soap:Body>
</soap:Envelope>
